Repository: common-repository/kkcountdown
Catalog: lang/lang-kkcountdown-*.po
Languages: de

source: Aktualizuj
de: Aktualisieren

source: Aktualna wersja:
de: Version:

source: Data:
de: Datum:

source: Dodaj Odliczanie
de: neuen Countdown anlegen

source: Dodaj nowe odliczanie
de: Countdown hinzufügen

source: Edytuj
de: Bearbeiten

source: Edytuj Odliczanie:
de: Countdown bearbeiten:

source: Lista
de: Übersicht

source: Nagłówek Odliczania:
de: Countdown-Überschrift:

source: Nagłówek odliczania:
de: Countdown-Überschrift

source: Nazwa:
de: Name:

source: Opcje:
de: Optionen:

source: Strona wtyczki
de: Plugin-Webseite

source: Usuń
de: Löschen

source: Zapisz
de: Speichern

source: Zgłoś błąd
de: Fehler melden

source: dni
de: Tage

source: rrrr-mm-dd gg:mm:ss
de: jjjj-mm-tt hh:mm:ss
